jib.xml

<?xml version='1.0' encoding='UTF-8'?>
<soapenv:Envelope xmlns:soapenv="http://www.w3.org/2003/05/soap-envelope">
<soapenv:Header/>
<soapenv:Body>
    <ns2:retrieveForsendelseIdByEksternRef xmlns:ns2="http://www.ks.no/svarut/servicesV9">
        <eksternRef>bb8323b9-1023-4046-b620-63c4f9120c49</eksternRef>
    </ns2:retrieveForsendelseIdByEksternRef>
</soapenv:Body>
</soapenv:Envelope>
